<?php
use \packages\base;
use \packages\base\http;
use \packages\userpanel\date;
use \packages\base\translator;
use \packages\base\frontend\theme;
$this->the_header();
?>
<article class="container">
	<h2>قافیه ، از کجا؟</h2>
	<p>وب سایت قافیه ای که شما مخاطب و کاربر آن هستید، یک محک برای آزمایش تواناییِ برنامه نویسیِ کارآموزان در جی سرور بود، اولین نسخه در چند ماه بصورت آزمایشی آماده شد و پس از گذشت چند ماه دیگر ، جی سرور حمایت خود را بصورت رسمی برای توسعه و معرفی فاز دوم آن اعلام کرد.</p>
	<h2>قافیه ، برای چه؟</h2>
	<p>قافیه از ابتدا با هدف ایجاد یک پایگاه جامع اطلاعاتی برای آثار موسیقیایی و ترانه سرایان ایجاد شد؛ البته که این یک ایده ی جدید نبوده و سایت های داخلی و خارجی بصورت سازماندهی شده و یا غیر سازماندهی شده اقدام به انتشار اطلاعات مربوط به آهنگ ها و اشعارشان میکردند ولی هرگز در میان وب سایت های مشابه، امکانات سامانه و سطح کمی و کیفی اشعار و اطلاعات موجود به آثار هنری به حد قابل قبول نرسیده و باعث سردرگمی مخاطبان خواهند شد.</p>
	<h2>قافیه ، چطور؟</h2>
	<p>قافیه به عنوان یک پروژه ناسودبر فعالیت می کند و این به آن معناست شما در محور اصلی قافیه قرار دارید ، شما آثار و اشخاص را معرفی می کنید، شما ترانه ها را ترجمه می کنید و در نهایت خودتان از آن ها استفاده می کنید.</p>
	<p>ما هم تمام سعیمان را می کنیم تا شما تجربه خوشایندتری در هنگام فعالیت در قافیه داشته باشید و با بروزرسانی ها و توسعه وب سایت و اپلیکیشن های موبایل قولمان را تضمین میکنیم.</p>
</article>
<?php $this->the_footer(); ?>
