<?php
use \packages\base;
use \packages\base\translator;
$this->the_header();
?>
<article class="container">
	<h1><?php echo translator::trans('copyright.title'); ?></h1>
	<p>قافیه (ما) به مالکیت آثار فکری سایرین احترام میگذارد و ما از کاربرانمان هم درخواست میکنیم که همینکار را انجام دهند. هرچند که ما در پایین توضیحات خلاصه ای در مورد قانون&nbsp;حق تکثیر ارائه میدهیم ولی آن را به عنوان یک سند قانونی در نظر نگیرید.</p>
	<h2>حق تکثیر چیست؟</h2>
	<p>هنگامی که یک شخص یا شرکت به تولید آثار هنری، ادبی، موسیقیایی یا سایر موارد دراماتیک اقدام میکند و آن را در یک محیط عمومی به عناوین و اشکال مختلف مثل ترانه یک موسیقی، متن یک رمان ، یک برنامه رایانه ای ، یک تصویر یا یک فیلم&nbsp; منتشر میکند ، خالق اثر بصورت خودکار مالک حقوق تکثیر آن می شود.</p>
	<h2>چگونه از تخلف های حق تکثیر در امان باشم؟</h2>
	<p>بسیار ساده ؛ اگر آن اثار توسط دیگران خلق شده و شما اجازه استفاده از آن را نگرفته اید پس از آن استفاده نکنید.اینکه شما با ذکر نام خالق اثر به آن اعتبار بدهید و یا بیان کنید که تمایلی نداشتید قانون حق تکثیر را نقض کنید یک بهانه مناسب برای این تخلف محسوب نمی شود.پس اگر تمایل دارید از نتیجه ی کار دیگران استفاده کنید، تمام اجازه های لازم را از او/ ایشان بگیرید که در اکثر موارد ممکن است این اجازه با ارائه یک گواهینامه ، که شاید مجبور شوید بابت آن پول پرداخت کنید ، صورت میگیرد.</p>

	<h2>اگر حقوق تکثیر آثار من نقض شد چکار کنم؟</h2>
	<p>اگر شما مطمئن هستید که آثار شما یا یکی از موکلان شما ،در سایت قافیه (www.ghafiye.com) یا یکی از اپلیکشن های قافیه موجود است یا هر گونه خدمات دیگری که بصورت واضح ذکر شده از قافیه به عنوان منبع می کند، بدون اجازه شده منتشر شده یا به هر صورتی حقوق تکثیر شما نقض شده لطفا طبق روش زیر ادعای / شکایت خود را برای ما ارسال کنید.</p>
	<ul>
		<li>لطفا متن ادعا / شکایت خود را با شرایط زیر آماده کنید:
			<ul>
				<li>یک اظهار نامه که شما اثر خود را در وب سایت ها یا اپلیکشن های مربوط به قافیه مشاهده کنید و ذکر تخلف موجود.</li>
				<li>محل انتشار آن اثار با ذکر جزئیات کافی بطوری که ما بتوانیم آن را شناسایی و تائید کنیم.</li>
				<li>توضیحات در مورد اثر مورد نظر که حقوق تکثیر آن نقض شده.</li>
				<li>نام و نام خانوادگی ثابت، تلفن ثابت و همراه و ایمیل شما برای آن که ما بتوانیم با شما ارتباط برقرار کنیم.</li>
			</ul>
		</li>
		<li>لطفا متن ادعا / شکایت خود را از یکی از شیوه های زیر ارسال کنید:
			<ul>
				<li>ارسال ایمیل به copyright@ghafiye.com</li>
				<li>ارسال نامه پستی به صندوق پستی 8196839511 ( ایران - استان اصفهان - شهر اصفهان - خیابان سید رضی - ساختمان شمشاد - واحد ۴)</li>
			</ul>
		</li>
		<li>این شیوه کاری ماست که آثاری که حقوق تکثیر آن را نقص شده و مالکین آن درخواست خود را برای ما ارسال میکنند را حذف یا از دسترس خارج میکنیم.</li>
		<li>اگر شما فکر میکنید که اثاری در قافیه موجود است حقوق تکثیر آن تقض شده و شما مالک و نماینده قانونی مالک آن نیستید، لطفا مالکین آن را مطلع کنید تا آنان اقدامات لازم انجام دهند.</li>
	</ul>
</article>
<?php $this->the_footer(); ?>
